{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "7e8cda42-405c-4125-9420-8956c3a95df5": {
      "type": "hero-image",
      "settings": {
        "img": "shopify:\/\/shop_images\/image_16_1.png"
      }
    },
    "0d532776-3a39-488a-a302-d70d04e5846b": {
      "type": "text-blocks",
      "blocks": {
        "6f193099-468d-4a56-89bc-7eef501cc658": {
          "type": "text",
          "settings": {
            "title": "",
            "text": "<p><em>Last update : June 29, 2023<\/em><\/p>"
          }
        },
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-0": {
          "type": "text",
          "settings": {
            "title": "Your privacy is important to us",
            "text": "<p>Protecting your privacy is really important to us. With this in mind, we’re providing this Privacy Policy to explain our practices regarding the collection, use and disclosure of information that we receive from the person or entity accessing our Site or using our Services (“you” or “your”), including in particular information which may be used to identify you as a natural person (“Personal Information”).<br\/><br\/>This Privacy Policy sets forth the privacy practices of Unceil B.V. (“Gallery Unceil”, “Unceil”, or “we” or “us” or “our”) for (1) our website located at <a href=\"https:\/\/studiosele.com\/\">https:\/\/unceil.com<\/a> (the “Site”) and (2) all Unceil software and applications (including, without limitation, mobile software and applications) (the “Software”) and all other Unceil products or services provided or otherwise made accessible on or through the Software or the Site (collectively the “Services”). This Privacy Policy does not apply to any third-party websites, services or applications, even if they are accessible through our Services.<\/p>"
          }
        },
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-1": {
          "type": "text",
          "settings": {
            "title": "What information do we collect?",
            "text": "<p><strong>‍<\/strong>We may collect the following types of Personal Information from you:<br\/>- Your name and email address<br\/>- Your company’s name and physical address<br\/>- Information you choose to provide us through our forums or our services<br\/>- Information that you provide in connection with your purchase of Services (or a purchase made through the Service), including credit card number, credit card expiration date, credit card verification code, bank account number, bank account title, bank name, branch location, and routing number<br\/>- We may retain server logs which include the IP address of every request to our server.<br\/><br\/>We may collect certain information about you from third parties, including from social networks (for example, Instagram) if used in connection with our Site or our Services.<br\/><br\/>We may also collect and aggregate information about the use of our Site and our Services. That information could include information such as your Internet Protocol (IP) address (an IP or Internet Protocol Address is a unique numerical address assigned to a computer as it logs on to the internet), browser type, operating system, the web page that you were visiting before accessing our Site, the pages or features of our Site which you browsed and the time spent on those pages or features, search terms, the links on our Site that you clicked on and other statistics. If you access our Site using a mobile device, we collect information such as a device identifier, user settings and the operating system of your device, as well as information about your use of our Services.<\/p>"
          }
        },
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-2": {
          "type": "text",
          "settings": {
            "title": "What do we use your personal information for?",
            "text": "<p><strong>‍<\/strong>We will use your Personal Information, in compliance with this Privacy Policy to help us deliver the Services to you. Any of the information we collect from you may be used in any of the following ways:<br\/>- To compile statistics and analysis about your and other customers’ use of our Site and our Services.<br\/>- To personalize your experience — your Personal Information helps us to better respond to your individual needs.<br\/>- To improve our Site and our Services — we continually strive to improve our site offerings based on the information and feedback we receive from you.<br\/>- To improve customer service — your Personal Information helps us to more effectively respond to your customer service requests and support needs.<br\/>- To send periodic emails — the email address you provide may be used to send you information, notifications that you request about changes to topics or in response to your username, respond to inquiries and\/or other requests or questions, or to alert you of updates to protect your system from new types of online attacks and to send periodic emails containing information relevant to your account and the products you use.<br\/><br\/>We may also use your Personal Information where necessary for us to comply with a legal obligation, including to share information with government and regulatory authorities when required by law or in response to legal process, obligation or request.<br\/>- We cooperate with government and law enforcement officials or private parties to enforce and comply with the law. We may disclose your Personal Information to government or law enforcement officials or private parties as we, in our sole discretion, believe necessary or appropriate: (i) to respond to claims, legal process (including subpoenas); (ii) to protect our property, rights and safety and the property, rights and safety of a third party or the public in general; and (iii) to stop any activity that we consider illegal, unethical or legally actionable activity.<\/p>"
          }
        },
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-3": {
          "type": "text",
          "settings": {
            "title": "Do we use cookies?",
            "text": "<p>Yes. Cookies are small files that a site or its service provider transfers to your computer’s hard drive through your Web browser (if you allow). These cookies enable the site to recognise your browser and, if you have a registered account, associate it with your registered account. We may use both session Cookies and persistent Cookies to identify that you’ve logged in to the Services and to tell us how and when you interact with our Site. We use cookies to understand and save your preferences for future visits and compile aggregate data about site traffic and site interaction so that we can offer better site experiences and tools in the future. We may also use Cookies to monitor aggregate usage and web traffic routing on our Services and to customize and improve our Services. Unlike persistent Cookies, session Cookies are deleted when you log off from the Services and close your browser. Although most browsers automatically accept Cookies, you can change your browser options to stop automatically accepting Cookies or to prompt you before accepting Cookies. Please note, however, that if you don’t accept Cookies, you may not be able to access all portions or features of the Site or the Services.<br\/><br\/>-<strong>Essential cookies: <\/strong>These cookies help run our site and make your experience better. These include cookies that allow you access to a members-only part of the site or help the content of our site load quickly. These cookies are only used to provide you with these services.<br\/>-<strong>Functionality cookies<\/strong>: These cookies allow the site to remember preferences you have selected such as login details or other selections you may have made. These are designed to make it easier to use our site and not have to set the same preferences every time.<br\/>-<strong>Social Media cookies<\/strong>: We may use social media tools on our site; these cookies allow the social media network to record when you have liked or engaged with a social media tool on our site. In some situations, the social network may send us data that you have set to share. If you do not want the social media network to share information with us, please check your privacy settings with the social media network.<br\/>-<strong>Advertising cookies<\/strong>: These cookies allow us to track browsing habits as you visit the site. Based on your browsing history and with your permission, we may use third-party advertising partners who can then display to you a relevant ad when you are on a third-party site such as a social media platform. Within these cookies, we may also know your precise location such as latitude, longitude, GeoIP, and other location-specific information. Please see below for your choices on cookies and the use of advertising.<br\/><br\/>We may also collect information via standard server logs or clear GIFs (also known as “Web beacons”). Web beacons and pixel tags are images embedded in a webpage or email for the purpose of measuring and analysing usage and activity. We, or third-party service providers acting on our behalf, may use web beacons and pixel tags to help us analyze usage and improve our functionality. Social media tools, like widgets and plug-ins, may be offered so you can share information on other sites such Instagram and Twitter. These interactive mini-programs collect your IP address, record the pages you visit on our Site, and set cookies that will enable the widget to function properly. Your interactions with these widgets are governed by the privacy policy of the company providing them, not by this Privacy Policy. If we link or associate any information gathered through passive means with Personal Information, we treat the combined information as Personal Information under this Privacy Policy. Otherwise, we use information collected by passive means in non-personally identifiable form only.<br\/><br\/>We use the following third-party advertising cookies to present you with opportunities to access Services on our Site: We use Google Analytics cookies to allow us to see how you use our Services so that we can improve your experience. We encourage you to read the Google Privacy Policy. If you prefer to not have data reported by Google Analytics, you can install the <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout\">Google Analytics Opt-out Browser Add-on<\/a>. Google Analytics is a web analysis service provided by Google Inc. (“Google”). Google utilizes the Personal Information collected to track and examine the use of our Services, to prepare reports on its activities and share them with other Google services. Google may use the Personal Information collected to contextualise and personalise the ads of its own advertising network. Personal Information collected: Cookies and Usage Data. Place of processing: United States. We use the HubSpot marketing automation suite to track your use of our Site and to assist us with our marketing and sales efforts. You can view HubSpot’s privacy policy at <a href=\"https:\/\/legal.hubspot.com\/privacy-policy?_ga=2.70649495.600016260.1580080142-1809069190.1580080142\">https:\/\/legal.hubspot.com\/privacy-policy?_ga=2.70649495.600016260.1580080142-1809069190.1580080142<\/a>.<\/p>"
          }
        },
        "5af20286-1544-47d4-986d-4d35e8eba1fc": {
          "type": "text",
          "settings": {
            "title": "“Do Not Track” options will not affect how we use your Personal Information",
            "text": "<p>Although we do our best to honour the privacy preferences of our customers, we are not able to respond to Do-Not-Track signals from your browser at this time. As discussed above, we track websites and app usage information through the use of cookies for analytic and internal purposes only. Because we do not collect this information to track you across websites or apps over time, your selection of the “Do Not Track” option provided by your browser will not have any effect on our collection of cookie information for analytics or internal purposes.<\/p>"
          }
        },
        "27677778-c242-492e-b590-762c7018c62e": {
          "type": "text",
          "settings": {
            "title": "Do we disclose any information to outside parties?",
            "text": "<p>Except as set out below, we do not sell or trade your Personal Information. Non-personally identifiable visitor information, however, may be provided to other parties for marketing, advertising or other uses. We may disclose your Personal Information to our subsidiaries and affiliates, or to contractors, service providers, and other third parties we use to support our business. These third-party providers are not permitted to use the information collected on our behalf except to help us conduct and improve our business. We may also release your Personal Information when we believe release is appropriate to comply with the law, enforce our site policies or protect our or others’ rights, property or safety.<br\/><br\/>Your Personal Information may also be transferred to another company in the event of a transfer, change of ownership, reorganization or assignment of all or part of our businesses or assets. This will occur if the parties have entered into an agreement under which the collection, use and disclosure of the information is limited to those purposes of the business transaction, including a determination whether or not to proceed with the business transaction. You will be notified via email or prominent notice on our websites for thirty (30) days of any such change in ownership or control of your Personal Information or as otherwise may be required or permitted by law.<br\/><br\/>We share your Personal Information with service providers to help us provide our services and fulfill our contracts with you, as described above. For example:<br\/>- We use Shopify to power our online store. You can read more about how Shopify uses your Personal Information here: https:\/\/www.shopify.com\/legal\/privacy.<br\/>- We may share your Personal Information to comply with applicable laws and regulations, to respond to a subpoena, search warrant or other lawful request for information we receive, or to otherwise protect our rights.<br\/><\/p>"
          }
        },
        "e6b28629-8c38-4231-8b94-5887337d5b9e": {
          "type": "text",
          "settings": {
            "title": "Title",
            "text": "<p>Text<\/p>"
          }
        }
      },
      "block_order": [
        "6f193099-468d-4a56-89bc-7eef501cc658",
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-0",
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-1",
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-2",
        "template--19305861054776__0d532776-3a39-488a-a302-d70d04e5846b-16853512545d12f610-3",
        "5af20286-1544-47d4-986d-4d35e8eba1fc",
        "27677778-c242-492e-b590-762c7018c62e",
        "e6b28629-8c38-4231-8b94-5887337d5b9e"
      ],
      "settings": {
        "title": "Privacy Policy"
      }
    },
    "b044276d-2cdc-4e80-aef6-6e138e4be492": {
      "type": "questions-cta",
      "settings": {
        "text": "<p>Questions? Send us an <a href=\"#\" title=\"#\">email<\/a> or <a href=\"#\" title=\"#\">contact us<\/a>.<\/p>"
      }
    }
  },
  "order": [
    "main",
    "7e8cda42-405c-4125-9420-8956c3a95df5",
    "0d532776-3a39-488a-a302-d70d04e5846b",
    "b044276d-2cdc-4e80-aef6-6e138e4be492"
  ]
}
